MESSAGE.BSC_PROG002D0004A_visionOid=\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0631\u0624\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_perspectiveOid=\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0645\u062D\u0648\u0631!
MESSAGE.BSC_PROG002D0004A_objectiveOid=\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u0647\u062F\u0641!
MESSAGE.BSC_PROG002D0004A_id=\u0627\u0644\u0645\u0639\u0631\u0641 \u0645\u0637\u0644\u0648\u0628 \u0648\u064A\u0642\u0628\u0644 \u0627\u0644\u062D\u0631\u0648\u0641 \u0641\u0642\u0637!
MESSAGE.BSC_PROG002D0004A_name=\u0627\u0644\u0625\u0633\u0645 \u0645\u0637\u0644\u0648\u0628!
MESSAGE.BSC_PROG002D0004A_formulaOid=\u0627\u0644\u0631\u062C\u0627\u0621 \u0627\u062E\u062A\u064A\u0627\u0631 \u0627\u0644\u062F\u0627\u0644\u0629 \u0627\u0644\u062D\u0633\u0627\u0628\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_trendsFormulaOid=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062E\u062A\u064A\u0627\u0631 \u0635\u064A\u063A\u0629 \u062D\u0633\u0627\u0628\u064A\u0629 \u0644\u062A\u063A\u064A\u0631\u0627\u062A \u0645\u0624\u0634\u0631 \u0627\u0644\u0623\u062F\u0627\u0621!
MESSAGE.BSC_PROG002D0004A_weight=\u0627\u0644\u0648\u0632\u0646 \u0645\u0637\u0644\u0648\u0628 \u0648\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0631\u0642\u0645\u064A\u0629. \u0645\u0627 \u064A\u0635\u0644 \u0627\u0644\u0649 \u062E\u0627\u0646\u062A\u064A\u0646 \u0645\u0639 \u0641\u0627\u0635\u0644\u0629 \u0639\u0634\u0631\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_max=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0645\u0637\u0644\u0648\u0628 \u0648\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0631\u0642\u0645\u064A\u0629. \u0645\u0627 \u064A\u0635\u0644 \u0627\u0644\u0649 \u062E\u0627\u0646\u062A\u064A\u0646 \u0645\u0639 \u0641\u0627\u0635\u0644\u0629 \u0639\u0634\u0631\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_target=\u0627\u0644\u0647\u062F\u0641 \u0645\u0637\u0644\u0648\u0628 \u0648\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0631\u0642\u0645\u064A\u0629. \u0645\u0627 \u064A\u0635\u0644 \u0627\u0644\u0649 \u062E\u0627\u0646\u062A\u064A\u0646 \u0645\u0639 \u0641\u0627\u0635\u0644\u0629 \u0639\u0634\u0631\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_min=\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649 \u0645\u0637\u0644\u0648\u0628 \u0648\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0642\u064A\u0645\u0629 \u0631\u0642\u0645\u064A\u0629. \u0645\u0627 \u064A\u0635\u0644 \u0627\u0644\u0649 \u062E\u0627\u0646\u062A\u064A\u0646 \u0645\u0639 \u0641\u0627\u0635\u0644\u0629 \u0639\u0634\u0631\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_compareType=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062E\u062A\u064A\u0627\u0631 \u0646\u0648\u0639 \u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629!
MESSAGE.BSC_PROG002D0004A_unit=\u0627\u0644\u0648\u062D\u062F\u0629 \u0645\u0637\u0644\u0648\u0628!
MESSAGE.BSC_PROG002D0004A_management=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062E\u062A\u064A\u0627\u0631 \u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u0625\u062F\u0627\u0631\u0629!
MESSAGE.BSC_PROG002D0004A_cal=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062E\u062A\u064A\u0627\u0631 \u0637\u0631\u064A\u0642\u0629 \u0627\u0644\u062D\u0633\u0627\u0628 - \u0627\u0644\u062A\u062C\u0645\u064A\u0639 - !
MESSAGE.BSC_PROG002D0004A_dataType=\u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u062E\u062A\u064A\u0627\u0631 \u0646\u0648\u0639 \u0644\u0645\u0644\u0643\u064A\u0629!
MESSAGE.BSC_PROG002D0004A_dataType_msg1=\u0639\u0646\u0645\u0627 \u064A\u0643\u0648\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u0625\u062F\u0627\u0631\u0629 \u064A\u062C\u0628 \u0625\u062E\u062A\u064A\u0627\u0631 \u0625\u062F\u0627\u0631\u0629!
MESSAGE.BSC_PROG002D0004A_dataType_msg2=\u0639\u0646\u0645\u0627 \u064A\u0643\u0648\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u0645\u0648\u0638\u0641 \u064A\u062C\u0628 \u0625\u062E\u062A\u064A\u0627\u0631 \u0645\u0648\u0638\u0641!
MESSAGE.BSC_PROG002D0004A_dataType_msg3=\u0639\u0646\u0645\u0627 \u064A\u0643\u0648\u0646 \u0646\u0648\u0639 \u0627\u0644\u0645\u0644\u0643\u064A\u0629 \u0643\u0644\u0627\u0647\u0645\u0627 \u064A\u062C\u0628 \u0625\u062E\u062A\u064A\u0627\u0631 \u0625\u062F\u0627\u0631\u0629 \u0648 \u0645\u0648\u0638\u0641!
MESSAGE.BSC_PROG002D0004A_maxTargetMinCriteria_msg1=\u0642\u064A\u0645\u0629 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0642\u064A\u0645\u0629 \u0627\u0644\u0647\u062F\u0641!
MESSAGE.BSC_PROG002D0004A_maxTargetMinCriteria_msg2=\u0642\u064A\u0645\u0629 \u0627\u0644\u0647\u062F\u0641 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0642\u064A\u0645\u0629 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u062F\u0646\u0649!
